export const movieList = [{
    title: 'ザリガニの鳴くところ',
    genre: 'ミステリー',
    url: '../img/zarigani.jpg',
    description: '1969年、ノースカロライナ州の湿地帯で、裕福な家庭で育ち将来を期待されていた青年の変死体が発見された。容疑をかけられたのは、"ザリガニが鳴く"と言われる湿地帯でたったひとり育った、無垢な少女カイア。彼女は6歳の時に両親に見捨てられ、学校にも通わず、花、草木、魚、鳥など、湿地の自然から生きる術を学び、ひとりで生き抜いてきた。そんな彼女の世界に迷い込んだ、心優しきひとりの青年。彼との出会いをきっかけに、すべての歯車が狂い始める…。法廷で少しずつ語られていく、カイアが辿ってきた想像を絶する半生。浮かび上がる殺人の動機と、一向に見つからない決定的証拠。事件の真相に辿り着いたとき、タイトル「ザリガニの鳴くところ」に込められた本当の意味を知ることになる――。'
}, {
    title: '終わらない週末',
    genre: 'スリラー',
    url: '../img/weekend.jpg',
    description: 'ロングアイランドでバカンスを過ごす家族のもとに、大停電が起きているという不可解なニュースを告げる見知らぬ夫婦が現れ旅行が台無しに。さらなる脅威が迫る中、2組の家族は、崩壊しつつあるこの世界で居場所を確保するために、起こりうる危機を乗り切る最善策を見つけなければならない…。'
}, {
    title: 'トリガー・ウォーニング',
    genre: 'アクション',
    url: '../img/warning.jpg',
    description: 'ジェシカ・アルバ主演のアクションドラマ！急死した父のバーを継いだ特殊部隊員パーカーは、故郷の町を荒らす凶悪な犯罪組織と対立することになる。'
}, {
    title: 'バイオレントナイト',
    genre: 'アクション',
    url: '../img/violent-night.jpg',
    description: '物欲主義な子供たちに嫌気がさして久しく、少しばかりお疲れ気味のサンタクロース（デヴィッド・ハーバー）は、体に鞭を打ち良い子にプレゼントを届けるため、トナカイが引くソリでクリスマスイブの空を駆け回っていた。とある富豪ファミリーが盛大にクリスマスパーティーを開く豪邸に降り立ち、煙突から部屋へ入ったサンタが偶然鉢合わせたのは、金庫にある3億ドルの現金を強奪するため潜入したスクルージー率いる武装集団だった。その場を見なかったことにして立ち去ろうとするサンタだったが、すぐさま大騒動に巻き込まれてしまう。サンタはクリスマスプレゼントを届ける能力は備わっていたものの、戦闘能力はゼロだった。ましてや相手は武装集団。多勢に無勢の大ピンチを孤軍奮闘切り抜け、無事子供たちにプレゼントを届ける事が出来るのか!?'
}, {
    title: 'ミータイム',
    genre: 'コメディー',
    url: '../img/me-time.jpg',
    description: '妻と子供たちが留守の間、久しぶりに"me time(一人の時間)"を手にしたある主夫。かつての親友と再会した彼は、人生を狂わせるほどハチャメチャな週末を過ごします。'
}, {
    title: '最後まで行く',
    genre: 'クライム',
    url: '../img/saigomade.jpg',
    description: '年の瀬の夜。刑事・工藤(岡田准一)は危篤の母のもとに向かうため、雨の中で車を飛ばす。心の中は焦りで一杯になっていた。さらに妻から着信が入り、母が亡くなった事を知らされ言葉を失う。——その時。彼の乗る車は目の前に現れた一人の男をはね飛ばしてしまった。必死に遺体を車のトランクに入れ立ち去る。そして母の葬儀場に辿り着いた工藤は、車ではねた男の遺体を母の棺桶に入れ、母とともに斎場で焼こうと試みた。——その時、スマホに一通のメッセージが。「お前は人を殺した。知っているぞ」 腰を抜かすほど驚く工藤。「死体をどこへやった？言え」メッセージの送り主は、県警本部の監察官・矢崎(綾野剛)。追われる工藤と、追う矢崎。果たして、前代未聞の96時間の逃走劇の結末は？'
}];